package message

const (
	StartMessage = "Привет! К сожалению мы не нашли твой ID у нас в базе" +
		" Зарегистируйся пожалуйста для нашей базы. Для регистрации введите /register и ваши данные в формате Имя/Фамилию/Отчество/дату рождения/Пол/Город\n" +
		"Пример: /register  Иванов/Иван/Иванович/28.01.1992/M/Астрахань"

	HelpMessage = "Тут будут подсказки"

	RegUser = "Пожалуйста введите свое Имя/Фамилию/Отчество/дату рождения/М или Ж/Город\n" +
		"Пример: Иванов/Иван/Иванович/28.01.1992/М/Астрахань"
)
